{
    "saints_icons": {
        "Евге́ний Вифинский": "https://azbyka.ru/days/storage/images/icons-of-saints/151/621e2a1814a7c623341613.jpg",
        "Анто́ний Константинопольский": "https://azbyka.ru/days/storage/images/icons-of-saints/236/621e2ad61a775829121958.jpg",
        "Хри́стос Садовник": "https://azbyka.ru/days/storage/images/icons-of-saints/748/p1bsirqasr29mabkhqp1rdlv2b3.jpg",
        "Алекси́й Московский, Киевский и всея Руси, чудотворец": "https://azbyka.ru/days/storage/images/icons-of-saints/872/p19053mn6l5h3nc4m4h1o045hl4.jpg",
        "Меле́тий Антиохийский": "https://azbyka.ru/days/storage/images/icons-of-saints/1726/p1b95l279h7smvj1v7h16r0b6j4.png",
        "Меле́тий (Леонтович), Харьковский": "https://azbyka.ru/days/storage/images/icons-of-saints/1833/p1b95lil4jgpj1g671u9v1b5l1bmg3.png",
        "Нон Илиопольский": "https://azbyka.ru/days/storage/images/icons-of-saints/2802/p1dqlvm0trlaihhmtdn1e4650p3.jpg",
        "Мари́я Вифинская": "https://azbyka.ru/days/storage/images/icons-of-saints/5604/p1b95mcfhetuk1delpa3g8h195l4.jpg",
        "Врие́на Нисивийская": "https://azbyka.ru/days/storage/images/icons-of-saints/6207/p1drte8sei4hjf5d1kcoeqc8rf3.jpg",
        "Са́рра Ливийская, Египетская, дева, отшельница": "https://azbyka.ru/days/storage/images/icons-of-saints/6486/p17ss74oii10ir1ta8njo1g5mha3.jpg",
        "Кли́мент Римский": "https://azbyka.ru/days/storage/images/icons-of-saints/4906/p1b2nl9hbn1k0gfgi1fbn1ngo1i3o4.jpg",
        "Меле́тий Ипсенийский": "https://azbyka.ru/days/storage/images/icons-of-saints/6625/p1b95n91881mlt1t7f1f6d3pq4q03.png"
    },
    "texts": {
        "День в истории христианской Церкви": "1839 год. Полоцкий собор униатских епископов Российской империи постановил просить о принятии униатов в Православие. В итоге в пределах империи униатство упразднялось, а к Русской Православной Церкви присоединялось более полутора миллиона человек.",
        "Цитата дня": "Почему сейчас не ведут такую же строгую жизнь, какую вели древние подвижники благочестия? Потому, что не имеем к этому решимости.\r\nпрп. Серафим Саровский",
        "Мысли св. Феофана Затворника": "(Рим.14:19–26; Мф.6:1–13. Отцам: Гал.5:22–6:2; Мф.11:27–30)\r\n«Те, которые Христовы, распяли плоть со страстями и похотями» (Гал.5:24). Ныне превратился этот порядок: распинают плоть, но не со страстями и похотями, а страстями и похотями. Сколько мучат ныне тело обжорством, пьянством, блудными делами, плясками и гуляньями! Самый бессердечный хозяин не мучит так свое ленивое животное. Если бы дать плоти нашей свободу и смысл, то первый голос ее был бы против госпожи своей – души, что она незаконно вмешалась в ее дела, внесла в нее страсти, ей чуждые, и, исполняя их в ней, мучит ее.\r\nВ сущности, потребности тела нашего просты и бесстрастны. Посмотрите на животных: не объедаются, лишнего не спят, удовлетворив плотской потребности в свое время, затем целый год остаются спокойны. Это лишь душа, забыв свои лучшие стремления, настроила себе из простых потребностей тела множество противоестественных стремлений, ставших по безмерности своей противоестественными и телу.\r\nВсячески, однако, чтобы отсечь от души привитые ею к себе страсти плотские, необходимо распинать плоть, только совсем в противоположном смысле, то есть не давая ей вдоволь и потребного или удовлетворяя ее потребности несравненно в меньшей мере, чем сколько требует ее природа.",
        "Проповедь дня": "Св. Алексий, митрополит московский, ныне прославляемый, к высокому званию пастырскаго служения своего еще от юных лет был призван чудесным образом и, как избранный сосуд благодати, приготовляем был продолжительною строго подвижническою жизнию к своему великому предназначению. Он родился в Москве в 1293 г. от благородных родителей...",
        "Притча дня": "Разбитый горшок\r\nЕсли случится на базаре разбить горшок из глины, гончар рассвирепеет и потребует возмещения убытка. По правде говоря, человек тоже сотворен из такого же дешевого материала, что и горшок, но то, что сокрыто в нем, – бесценно. Это душа, созидающая человека изнутри, и Дух Божий, дающий душе жизнь.\r\nЕсли случится разбить горшок на базаре, больно станет не горшку, а горшечнику, который его слепил. Точно так же, если убит человек, боль чувствует не убитый, но Господь Бог, Который человека сотворил, возвысил и вдохнул Дух Свой.\r\nТак если разбивший горшок должен возместить убыток горшечнику, то тем более убийца должен возместить Богу жизнь, которую отнял. Даже если люди не потребуют возмещения, Бог потребует. Убийца, не обманывай себя: даже если люди забудут о твоем преступлении, Бог забыть не может. Смотри-ка, есть вещи, которые и Господь не может. Например, Он не может забыть о твоем преступлении. Помни об этом всегда, вспомни в гневе своем, прежде чем схватиться за нож или пистолет.\r\nС другой стороны, мы не можем убить жизнь. Полностью убить жизнь означало бы убить Бога, ибо жизнь принадлежит Богу. Кто может убить Бога? Можно разбить горшок, но нельзя уничтожить глину, из которой он был сделан. Точно так же, можно раздробить тело человека, но нельзя ни разбить, ни сжечь, ни развеять, ни разлить его душу и его дух.\r\nСвятитель Николай Сербский. Объяснение десяти заповедей, заповедь 6-я",
        "Книги, статьи, стихи, кроссворды, тесты": "Блестящий государственный деятель, переводчик Нового Завета, строитель храмов и монастырей, церковный канонист и реформатор, дипломат, молитвенник и чудотворец — таким был святитель Алексий, митрополит Московский, рассказывает Николай ЛИСОВОЙ, доктор исторических наук, ведущий научный сотрудник Института российской истории РАН. Святитель жил во времена татарского ига. Силу его молитв признавали и язычники-татары. Из Орды пришел приказ: приехать и исцелить жену хана. Святитель Алексий приехал и исцелил...",
        "Вопрос священнику / Практические советы": "В Царствие Небесное по блату попасть невозможно\r\nБлизкое знакомство со священнослужителями, благословение на вход в алтарь, материальная помощь храмам и монастырям, церковные награды и тому подобное не являются заменой духовной жизни. Даже если за человека будет молиться известный старец или его ежедневно будут поминать на проскомидии в нескольких соборах, то без его собственных усилий: соблюдения Заповедей, личной регулярной молитвы, участия в Церковных Таинствах, все «знакомства» окажутся тщетными... В Царствие Небесное по блату попасть невозможно. Хотя это и представляется очевидным, но, однако, российская действительность показывает, что некоторые люди всё же надеются «решить вопрос» с помощью связей и денег.",
        "Основы православия": "Тема 56.  Замысел Божий о спасении человека.\r\nСобственными силами человечеству было невозможно восстановить разрушенную связь с Богом, исцелить собственную природу.  Инициативу взял на Себя Сам Господь. Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную (Ин.3:16). Имя Иисус переводится как Спаситель.  По словам святых отцов, Бог стал человеком, чтобы человек стал богом.  Он стал одним из нас, чтобы мы смогли стать подобными Ему. Слово «религия» (ре+лига) означает воссоединение, восстановление связи (с Богом).\r\nОт Авраама, отца верующих, Бог произвёл новый народ, воспитывая в нём неискажённую религиозность в условиях языческого окружения. Через две тысячи лет в этом народе родилась Непорочная, Пречистая Дева, способная стать Богородицей. Богоизбранным еврейский народ именуется не в смысле заслуг, а в смысле избранничества Богом для исполнения определённых целей: хранения веры в Единого Бога, возвращения людей от язычества к единобожию, Боговоплощения, апостольской миссии. После создания Церкви Христовой богоизбранным народом стали христиане – Новый Израиль.\r\nВоплотившийся Бог – Христос, по словам св. Апостола Павла – Второй Адам, соединил в Своем Лице человека и Бога. От Адама произошёл весь род человеческий по плоти, со всеми последствиями его греха, а от Господа Иисуса Христа – новый род людей, рождённых в Его Церкви по духу. Как смерть через человека, так через человека и воскресение мертвых. Как в Адаме все умирают, так во Христе все оживут, каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его… (1Кор.15).\r\nУ Христа две воли: божественная и человеческая. Свою человеческую волю Господь всецело подчинил воле Божественной, осуществив то, что не удалось совершить Адаму.",
        "Чтения Св. Писания": "Утр. – Богородицы: Лк. 1:39–49, 56, или свт (зач. 4).: Ин. 10:9–16 (зач. 36). Лит. – Богородицы: Флп. 2:5–11 (зач. 240). Лк. 10:38–42, 11:27–28, или свт (зач. 54).: Евр. 13:17–21 (зач. 335). Лк. 6:17–23 (зач. 24). Ряд. (под зачало): Рим. 14:19–26 (зач. 115). Мф. 6:1–13 (зач. 16). Прпп.: Гал. 5:22 – 6:2 (зач. 213). Мф. 11:27–30 (зач. 43)."
    },
    "holidays": [
        "И́верской иконы Божией Матери"
    ]
}