{
    "saints_icons": {
        "свт. Иоа́нн Златоуст, Константинопольский (архиепископ)": "https://azbyka.ru/days/storage/images/icons-of-saints/3938/p1at5u0m7u1fsd12qn8c91a49vhr3.png"
    },
    "texts": {
        "Цитата дня": [
            "Случилось ли хорошее? Благословляй Бога, и хорошее останется. Случилось ли плохое? Благословляй Бога, и плохое прекратится.\r\nсвт. Иоанн Златоуст"
        ],
        "Мысли св. Феофана Затворника": [
            "(1Ин.1:8–2:6; Мк.13:31–14:2)\r\nНа что вчера навел нас Апостол, то ныне прямо внушает нам Евангелие. «Смотрите, бодрствуйте, молитесь; ибо не знаете, когда наступит это время» (Мк.13:33). «Итак бодрствуйте... чтобы, пришед внезапно, не нашел вас спящими» (Мк.13:35–36). Надобно ждать и каждое мгновение держать в мысли, что вот-вот явится Господь и воссияет, как молния, от одного конца Вселенной до другого. Иным думается, что можно это ожидание Господа заменить ожиданием смерти. Хорошо и это или хоть это. Но ожидание Господня пришествия одно, а ожидание смерти – иное.\r\nИная мысль о том и другом; иное и чувство, рождающееся под действием той и другой мысли. Дня Господня жди, в который все кончится определением безвозвратным. После смерти все еще будет длиться время нерешенного состояния; а день Господень все распределит на вечные веки и запечатлеет так, что уж не жди изменения. Ждал, говоришь. И еще жди. И все жди.\r\nНо это, скажешь, отравит все радости. Не отравит, а только изгонит из порядков твоей жизни такие радости, которые незаконно пользуются этим именем. Будешь и при этом радоваться, но только о Господе. И Господа ждать при такой радости можно, и если Господь застанет тебя в этой радости, не взыщет, а похвалит."
        ],
        "День в истории христ. Церкви": [
            "1881 год. Скончался Фёдор Михайлович Достоевский, один из величайших русских писателей."
        ],
        "Проповедь дня": [
            "Апостол Иоанн Богослов пишет: «Если говорим, что не имеем греха, – обманываем самих себя, и истины нет в нас». Что же получается: в ком нет греха, в том нет и истины?! – «Никак»! – ответил бы Апостол Павел на этот лукавый поворот мысли (Рим.6:15). Ибо далее Иоанн Богослов пишет: «Кто говорит, что пребывает в Нем, тот должен поступать, как Он поступал»...",
            "Вселенский великий учитель и святитель, глубокий истолкователь Свящ. Писания, устроитель чина церковнаго богослужения, за свое красноречие прозванный Златоустом, день перенесения св. мощей коего ныне празднуется, Иоанн родился в Антиохии в 367 году от богатых родителей. Получив отличное образование, он пренебрег земными почестями и посвятил..."
        ],
        "Притча дня": [
            "Один человек стал публично оскорблять старца. В ответ на это старец лишь улыбнулся. Наблюдавший эту сцену разодетый по последней моде человек спросил старца:  – Как же ты можешь терпеть оскорбления? Неужели тебе не обидно?\r\nСтарец сказал: – Идем со мной.\r\nЧеловек проследовал за ним в запыленный чулан. Старец зажег лучину и стал рыться в сундуке, в котором нашел совершенно никчемный дырявый халат. Бросил его человеку и сказал: – Примерь, это тебе под стать.\r\nЧеловек поймал халат, осмотрел его и возмутился: – Зачем мне эти грязные обноски? Я, вроде, прилично одет, а вот ты, наверное, спятил! – и бросил халат обратно.\r\n– Вот видишь, – сказал старец, – ты не захотел примерять лохмотья. Точно так же и я не стал примерять те грязные слова, которые мне швырнул тот человек.\r\nОбижаться на оскорбления – примерять лохмотья, которые нам швыряют."
        ],
        "Книги, статьи, стихи и прочее": [
            "Имя святителя Иоанна Златоуста знакомо каждому православному человеку — хотя бы потому, что в храмах служится составленная им литургия. Но если представить себе, как он во плоти вдруг оказался бы на этой литургии, — что бы он сказал с амвона? Отметил бы, как много изменилось в порядке богослужения с IV века? Удивился бы, насколько иначе выглядят сегодня прихожане? Или, напротив, произнес бы пламенную проповедь о том, как мало на самом деле изменили прошедшие века христианской истории человеческие души, как живут в нас те же редкие добродетели и распространенные пороки, что и в его времена?..."
        ],
        "Вопрос священнику / советы": [
            "Не только монахам, но и мирянам полезно и необходимо совершать Иисусову молитву. Краткость её содержания позволяет творить её в любое время и в любом месте, хотя бы произнести единожды. Пост является особым временем для молитвенного труда. Как и в области любого направления духовного делания, здесь может встретиться множество искушений. Рекомендуем, в качестве вспомогательных пособий, два произведения для мирян:\r\n\r\nМонастырь в миру прот. Валентин Свенцицкий\r\nИисусова молитва для мирян, с чего начать, как совершать прот. Георгий Бреев\r\n"
        ],
        "Аудиокниги и фильмы": [
            "Рожденный в семье богатой и знатной, получивший блестящее образование, с юных лет видевший признание своих талантов, святитель Иоанн все свои исключительные дарования, все способности, все силы, все сокровища души своей отдал Богу..."
        ],
        "Основы православия": [
            "Тема 40.  Падение в ангельском мире.\r\nБог сотворил в первую очередь духовный, ангельский мир. Бог создал ангельский мир для того, чтобы ангелы участвовали в Божественной любви. Но любовь невозможна без свободы, насильно мил не будешь. Свобода предполагает и возможность отказаться от любви (и пожинать плоды этого отказа). Три ключевых, взаимосвязанных понятия в отношениях между Богом и человеком: Любовь – свобода – ответственность.\r\nБог создал всех ангелов добрыми. Между тем, все они обладали способностью свободного нравственного выбора. Это значит, что при желании они могли отступить от Бога и выбрать богопротивный путь. Часть из них восстали против Бога и выпали из гармонии мироздания. Поднял восстание один из высших ангелов по имени Денница (лат. Люцифер – светоносный). Он сделал гибельный выбор, злоупотребив свободой, совершенством и могуществом (Ис.14:12-15). Взбунтовавшись против Бога, Денница увлек за собой множество прочих ангелов. Все они, в результате, были низвержены с Неба.\r\nВосставшие ангелы называются падшими ангелами (нечистыми, злыми духами, бесами), а их предводитель – сатаной (евр. противник) или дьяволом (греч. клеветник), это синонимы.\r\nСила сатаны бесконечно меньше, чем Бога, ведь он лишь творение, а не Творец. Бог лишь попускает ему в определённых пределах творить зло на краткое время до Страшного Суда.  \r\nПочему же Бог не уничтожит дьявола?  – Потому, что Бог создал ангелов бессмертными. – Потому, что дьявол никого не заставляет следовать своей воле: он искушает, подталкивает, предлагает, – люди либо соглашаются, либо  нет. – Кроме того, Бог попускает дьяволу искушать нас, чтобы мы могли лично убедиться насколько отвратительно зло, использует его в качестве пугала от зла.\r\nВ духовной жизни нет середины, мы исполняем волю либо Бога, либо сатаны. Когда мы делаем зло, мы добровольно поступаем на службу сатане, уподобляемся ему, укореняемся во зле.  По словам апостола Иоанна, «Кто делает грех, тот от диавола» (1Ин.3:8)."
        ],
        "Чтения Св. Писания": [
            "Утр. – Ин. 10:1–9 (зач. 35 от полу́). Лит. – 1 Ин. 1:8 – 2:6 (зач. 69). Мк. 13:31 – 14:2 (зач. 62). Свт.: Евр. 7:26 – 8:2 (зач. 318). Ин. 10:9–16 (зач. 36)."
        ]
    },
    "holidays": [
        "Перенесение мощей свт. Иоа́нна Златоуста (438)"
    ]
}