
christ_token_dir = './christian_calendar/jsons/'
christ_token_name = 'christ_api_token.json'

###############################################################

text_id_api_christ_calendar = {
    1: "Чтения Св. Писания",
    2: "Богослужебные Указания",
    3: "Цитата дня",
    4: "Мысли св. Феофана Затворника",
    5: "Притча дня",
    6: "Проповедь дня",
    7: "День в истории христ. Церкви",
    8: "Книги, статьи, стихи и прочее",
    9: "Вопрос священнику / советы",
    10: "Важная информация",
    11: "Аудиокниги и фильмы",
    12: "Основы православия"
}
